<?php

return [

    'for_every_parent' => 'للاهل',
    'out_there' => 'في الخارج',
    'create_an_account' => 'قم بإنشاء حساب لكل طفل من أطفالك واجعلهم يستمتعون بممارسة التمارين الرياضية ضمن مناهجهم الدراسية',
    'sign_up' => 'انشاء حساب',

    'benefits_as_teacher' => 'الفائدة كأهل',
    'benefits_as_teacher_content' => 'فيما يلي بعض فوائد استخدام EduPlayCloud كأم:',
    'benefits_as_teacher_li' => '<li>استكشف مختلف التخصصات المتاحة واجعل أطفالك يتدربون من خلال ممارسة الألعاب.</li><li>راقب نشاط أطفالك ونقاط الضعف والتقدم.</li><li>إنشاء تمارين مخصصة لأطفالك. احفظ عملك في مكتبتك الخاصة. </li><li>استمر في التركيز على المهارات التي تحتاج إلى تقييمها أثناء لعب أطفالك. </li><li>يمكن للوالدين التوقف عن القلق بشأن نشاط ألعاب أطفالك. وضعت EduPlaycloud في يد ألعاب أطفالك التي تستهلك محتوى تعليمي مخصص من قبلك.</li><li>والكثير الكثير!</li>',
    'follow_your_children' => 'تابع تقدم أطفالك مع تقارير مفصلة:',

    'get_reports_of_children' => 'الحصول على تقارير أطفالك',
    'get_reports_of_children_content' => '<p class="def_p">أبجد هوز دولور الجلوس امات، consectetur adipiscing إيليت. أحدث التغذية السريرية تخشى مكتب تحريك أكبر الجزر. تعيش بلادي حاملا الحاجة أبجد الاتحاد الأوروبي vulputate. وكالات التصنيف الائتماني غير المصنفة في موضع molestie هوز، التحرير eleifend metus سد congue. درجة الحرارة ليست مهمة أو أن عطلة نهاية الأسبوع المطورين الأسد. Vivamus vulputate egestas تكشيرة، بالطبع sollicitudin من الحياة، وأعضاء من الضحك. كل الزناد إلا الحداد</p>',

];