<?php

return [

    'for_all_teachers' => 'لجميع المعلمين',
    'out_there' => 'في الخارج',
    'would_you_like_to' => 'هل تريد أن',
    'learn_how_technology' => '<li>تعلم كيف يمكن أن تساعد التكنولوجيا؟</li><li>تحقق من عمل المعلمين الآخرين؟</li><li>جرب منصتنا وإنشاء المحتوى الخاص بك؟</li>',
    'sign_up' => 'سجل',

    'how_can_technology_help' => 'Hآه التكنولوجيا يمكن أن تساعد؟',
    'how_can_technology_help_content' => '<p class="def_p">التكنولوجيا يمكن أن تساعد! حان الوقت لتجربة شيء جديد - أكثر مما يمكن أن يساعد طلابك وإرجاع نتائج أفضل في تطوير مهاراتهم. تمنحك منصة EduPlayCloud الخاصة بنا كمدرس ما يلي:</p>',
    'how_can_technology_help_li' => '<li> أنشئ تقييمات مخصصة بناءً على لغتك ومنهجك المدرسي. </ li> <li> تقدم بطريقة ممتعة وجذابة من خلال السماح للطلاب بلعب الألعاب. </ li> <li> تحليل نقاط الضعف المقابلة للمهارات المحددة في منهج مدرستك وقم بإجراء تصحيحي مناسب </ li>',
    'eduplaycloud_will_help' => 'سوف EduPlayCloud مساعدة من خلال ما يلي:',
    'eduplaycloud_will_help_li' => '<li> قم بتقييم الطالب بطريقة جذابة وممتعة وجذابة </ li> <li> احصل على التقدير التلقائي ولوحة القيادة في صفك </ li> <li> حلل نقاط الضعف بسهولة </ li> <li> اختر أسئلة لمهامك من مكتبة عامة ضخمة يشاركها المعلمون في جميع أنحاء العالم </ li> <li> أنشئ أسئلتك المتعلقة بمنهج مدرستك وبلدك واحفظ عملك في مكتبتك الخاصة </ li> <li> توقف عن فعل الشيء نفسه يتم بذل جهد سنويًا لإعداد الواجبات والاختبار. </ li> <li> يتم توصيل النتائج تلقائيًا إلى أولياء الأمور. يمكنهم الوصول إلى لوحات المعلومات نفسها والحصول على إشعارات حول أنشطة أطفالهم </ li> <li> التعرف على أقرانك. </ li>',

    'check_your_peers_works' => 'تحقق من عمل نظرائك',
    'check_your_peers_works_content' => 'نشر مدرسون آخرون أعمالهم ليتم استخدامها من قبل الآخرين في مجتمع EduPlayCloud. تحقق من ذلك',
    'free' => 'حر',
    'buy' => 'يشترى',
    'skills' => 'مهارات:',
    'questions' => 'الأسئلة:',

    'create_your_own_exercise_set' => 'قم بإنشاء مجموعة التمرين الخاصة بك',
    'create_your_own_exercise_set_content' => 'حاول استخدام منصتنا وإنشاء محتوى خاص بك يتعلق بالمنهاج المدرسي وفي لغتك المحلية.',
    'create' => 'خلق',

];