<?php

return [

    'privacy_policy' => 'سياسة خاصة',
    'privacy_policy_content' => '<h5>سياسة الخصوصية ل EduplayCloud</h5>
                                <p class="rltv_p">في EduplayCloud ، واحدة من أولوياتنا الرئيسية هي خصوصية زوارنا. تحتوي وثيقة سياسة الخصوصية هذه على أنواع المعلومات التي يتم جمعها وتسجيلها بواسطة EduplayCloud وكيف نستخدمها. إذا كانت لديك أسئلة إضافية أو تحتاج إلى مزيد من المعلومات حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا عبر البريد الإلكتروني على info@eduplaycloud.org.</p>
                                <h5>ملفات السجل</h5>
                                <p class="rltv_p">يتبع EduplayCloud الإجراء القياسي لاستخدام ملفات السجل. هذه الملفات تسجيل الزوار عند زيارة المواقع. تقوم جميع شركات الاستضافة بذلك وجزء من تحليلات خدمات الاستضافة. تتضمن المعلومات التي يتم جمعها بواسطة ملفات السجل عناوين بروتوكول الإنترنت (IP) ونوع المستعرض وموفر خدمة الإنترنت (ISP) وختم التاريخ والوقت وصفحات الإحالة / الخروج وربما عدد النقرات. هذه ليست مرتبطة بأي معلومات يمكن التعرف عليها شخصيا. الغرض من المعلومات هو تحليل الاتجاهات وإدارة الموقع وتتبع حركة المستخدمين على الموقع الإلكتروني وجمع المعلومات الديموغرافية.</p>
                                <h5>ملفات تعريف الارتباط وإشارات الويب</h5>
                                <p class="rltv_p">مثل أي موقع آخر ، https://eduplaycloud.freshdesk.com https://eduplaycloud.freshdesk.com يستخدم "ملفات تعريف الارتباط". تُستخدم ملفات تعريف الارتباط هذه لتخزين المعلومات بما في ذلك تفضيلات الزوار والصفحات على الموقع الإلكتروني التي وصل إليها الزائر أو زارها. تُستخدم المعلومات لتحسين تجربة المستخدمين من خلال تخصيص محتوى صفحة الويب الخاصة بنا استنادًا إلى نوع متصفح الزوار و / أو معلومات أخرى.</p>',

];