<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'Title' => 'سياسة الخصوصية',
    'Description' => '<section id="about" class="about">
                    <div class="container" style="direction: rtl;">
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">الخصوصية</h1>
                                <p class="">.</p>
                                <p class="">إذا كانت لديك أسئلة إضافية أو تحتاج إلى مزيد من المعلومات حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا عبر البريد الإلكتروني على info@eduplaycloud.org.                                    <a href="mailto:info@eduplaycloud.org">info@eduplaycloud.org</a></p>

                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">Log Files</h1>
                                <p class="">يتبع EduplayCloud الإجراء القياسي لاستخدام ملفات السجل. هذه الملفات تسجيل الزوار عند زيارة المواقع. تقوم جميع شركات الاستضافة بذلك وجزء من تحليلات خدمات الاستضافة. تتضمن المعلومات التي يتم جمعها بواسطة ملفات السجل عناوين بروتوكول الإنترنت (IP) ونوع المستعرض وموفر خدمة الإنترنت (ISP) وختم التاريخ والوقت وصفحات الإحالة / الخروج وربما عدد النقرات. هذه ليست مرتبطة بأي معلومات يمكن التعرف عليها شخصيا. الغرض من المعلومات هو تحليل الاتجاهات وإدارة الموقع وتتبع حركة المستخدمين على الموقع الإلكتروني وجمع المعلومات الديموغرافية.</p>


                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">ملفات تعريف الارتباط وإشارات الويب</h1>
                                <p class="">مثل أي موقع آخر ، https://eduplaycloud.freshdesk.com <a href="https://eduplaycloud.freshdesk.com" target="_blank">
                                        https://eduplaycloud.freshdesk.com</a> يستخدم "ملفات تعريف الارتباط". تُستخدم ملفات تعريف الارتباط هذه لتخزين المعلومات بما في ذلك تفضيلات الزوار والصفحات على الموقع الإلكتروني التي وصل إليها الزائر أو زارها. تُستخدم المعلومات لتحسين تجربة المستخدمين من خلال تخصيص محتوى صفحة الويب الخاصة بنا استنادًا إلى نوع متصفح الزوار و / أو معلومات أخرى.</p>

                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">سياسات الخصوصية</h1>
                                <p class="">يمكنك الرجوع إلى هذه القائمة للعثور على سياسة الخصوصية لكل من شركاء الإعلان في EduplayCloud.</p>
                                <p class="">تستخدم خوادم الإعلانات الخارجية أو شبكات الإعلانات تقنيات مثل ملفات تعريف الارتباط أو جافا سكريبت أو منارات الويب المستخدمة في الإعلانات والروابط الخاصة بكل منها والتي تظهر على EduplayCloud ، والتي يتم إرسالها مباشرة إلى متصفح المستخدمين. يتلقون عنوان IP الخاص بك تلقائيًا عند حدوث ذلك. تُستخدم هذه التقنيات لقياس فعالية حملاتهم الإعلانية و / أو لتخصيص محتوى الإعلان الذي تراه على مواقع الويب التي تزورها.</p>
                                <p class="">لاحظ أن EduplayCloud ليس لديه حق الوصول أو التحكم في ملفات تعريف الارتباط هذه التي يستخدمها معلنو الجهات الخارجيةr التحكم في ملفات تعريف الارتباط هذه التي يستخدمها معلنو الجهات الخارجية.</p>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">سياسات خصوصية الطرف الثالث</h1>
                                <p class="">قد يقوم EduPlayCloud بجمع وتخزين معلومات حساب الطرف الثالث ، مثل بيانات اعتماد تسجيل الدخول عندما يعطي المستخدم المصادقة لخدمات الطرف الثالث ، مثل Google أو Facebook. تقوم EduPlayCloud بشكل دوري بجمع وتخزين وتحديث قوائم الاتصال المرتبطة بحساب الطرف الثالث الخاص بك ، حتى تتمكن من الاتصال بسهولة مع أي من جهات الاتصال الخاصة بك والذين هم من مستخدمي EduPlayCloud. لا تنطبق سياسة خصوصية EduplayCloud على المعلنين الآخرين أو المواقع الإلكترونية. وبالتالي ، فإننا ننصحك بالرجوع إلى سياسات الخصوصية الخاصة بخوادم إعلانات الجهات الخارجية للحصول على معلومات أكثر تفصيلاً. قد يتضمن ممارساتهم وإرشاداتهم حول كيفية إلغاء الاشتراك من بعض الخيارات. يمكنك اختيار تعطيل ملفات تعريف الارتباط من خلال خيارات المتصفح الفردية الخاصة بك.</p>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">معلومات الأطفال</h1>
                                <p class="">جزء آخر من أولوياتنا هو إضافة حماية للأطفال أثناء استخدام الإنترنت. نحن نشجع الآباء والأوصياء على مراقبة نشاطهم عبر الإنترنت والمشاركة فيه و / أو مراقبتهم وتوجيههم.</p>
                                <p class="">لا تجمع EduplayCloud عن قصد أي معلومات تعريف شخصية من الأطفال دون سن 13 عامًا. إذا كنت تعتقد أن طفلك قدم هذا النوع من المعلومات على موقعنا ، فنحن نشجعك بشدة على الاتصال بنا على الفور وسنبذل قصارى جهدنا لإزالة هذه المعلومات من سجلاتنا.</p>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">سياسة الخصوصية عبر الإنترنت فقط</h1>
                                <p class="">تنطبق سياسة الخصوصية هذه فقط على أنشطتنا عبر الإنترنت ، وهي صالحة لزوار موقعنا الإلكتروني فيما يتعلق بالمعلومات التي شاركوها و / أو يجمعونها في EduplayCloud. لا تنطبق هذه السياسة على أي معلومات يتم جمعها في وضع عدم الاتصال أو عبر قنوات أخرى غير موقع الويب هذا.</p>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12 section-title-privacy">
                                <h1 class="text-align-left">موافقة</h1>
                                <p class="">باستخدام موقعنا ، فإنك بذلك توافق على سياسة الخصوصية الخاصة بنا وتوافق على الشروط والأحكام الخاصة بها.</p>
                            </div>
                        </div>
                        <div class="space-30"></div>
                </section>
',

];